module.exports =
{
  	template:
  		`<tr>
		    <th>№ трубки</th>
		    <th>Масса заготовки, г</th>
		    <th>Длина заготовки, мм</th>
		    <th>Угол левый, &deg;</th>
		    <th>Угол правый, &deg;</th>
		    <th>Угол центральный, &deg;</th>
		    <th>Расстояние от оси гиба до плоскости симметрии</th>
		    <th>Радиус левый, мм</th>
		    <th>Радиус правый, мм</th>
		    <th>Масса удельная, г</th>

		    <th>Частота, Гц</th>
		    <th>Чувств-ть, мм</th>
		    <th>Масса воды, г</th>
		</tr>`
}